var data = [{
   title: 'luffy',
   nick: 'luffy',
   avatar: '/images/luffy.png',
   desc: 'Луфи — главный герой аниме «Ван Пис». Весёлый и целеустремлённый пират, мечтающий стать Королём Пиратов. Обладает резиновым телом после поедания Дьявольского плода Гому-Гому. Его безудержная энергия и верность друзьям вдохновляют.'
},
{
   title: 'roger',
   nick: 'roger',
   avatar: '/images/roger.png',
   desc: 'Гол Д. Роджер — легендарный Король Пиратов, достигший последнего острова Лаф Тейл. Его казнь положила начало «Великой эпохе пиратства». Сильный, веселый и вдохновляющий лидер.'
},
{
   title: 'ace',
   nick: 'ace',
   avatar: '/images/ace.png',
   desc: 'Эйс — командир 2-го дивизиона пиратов Белоуса. Сильный и благородный, носитель могущественного Плода Логгии Огня. Его трагическая гибель ради младшего брата стала поворотным моментом для всего мира.'
}
];


module.exports.data = data;
